export default {
  items: [
    {
      id: '1',
      title: 'Ростовская красавица 2019',
      description:
        'В преддверии Дня города в Ростове-на-Дону прошел очередной финал конкурса «Форум красоты 2019». Автор проекта агентство моделей «Имидж-Элит».',
      image: 'https://sun9-67.userapi.com/c621515/v621515201/8a6bd/JZ7Q-1pusu0.jpg',
    },
    {
      id: '1',
      title: 'Ростовская красавица 2019',
      description:
        'В преддверии Дня города в Ростове-на-Дону прошел очередной финал конкурса «Форум красоты 2019». Автор проекта агентство моделей «Имидж-Элит».',
      image: 'https://sun9-67.userapi.com/c621515/v621515201/8a6bd/JZ7Q-1pusu0.jpg',
    },
    {
      id: '1',
      title: 'Ростовская красавица 2019',
      description:
        'В преддверии Дня города в Ростове-на-Дону прошел очередной финал конкурса «Форум красоты 2019». Автор проекта агентство моделей «Имидж-Элит».',
      image: 'https://sun9-67.userapi.com/c621515/v621515201/8a6bd/JZ7Q-1pusu0.jpg',
    },
    {
      id: '1',
      title: 'Ростовская красавица 2019',
      description:
        'В преддверии Дня города в Ростове-на-Дону прошел очередной финал конкурса «Форум красоты 2019». Автор проекта агентство моделей «Имидж-Элит».',
      image: 'https://sun9-67.userapi.com/c621515/v621515201/8a6bd/JZ7Q-1pusu0.jpg',
    },
    {
      id: '1',
      title: 'Ростовская красавица 2019',
      description:
        'В преддверии Дня города в Ростове-на-Дону прошел очередной финал конкурса «Форум красоты 2019». Автор проекта агентство моделей «Имидж-Элит».',
      image: 'https://sun9-67.userapi.com/c621515/v621515201/8a6bd/JZ7Q-1pusu0.jpg',
    },
  ],
};
