export default {
  items: [
    {
      title: 'КУРС ВЫХОДНОГО ДНЯ',
      features: [
        'Учебная программа расчитана на 48 учебных часа',
        'Занятие длится с 16:00 до 19:15 в субботу',
        'Срок обучения 3 месяца',
      ],
      lessons: ['Дефиле', 'Тео-психология', 'Фотопозирование', 'Свой стиль', 'Визаж', 'Тренинг уверенного поведения'],
    },
    {
      title: 'СТАРТ-КЛАСС',
      features: [
        'Учебная программа расчитана на 144 учебных часа',
        'Занятия проводятся 3 раза в неделю с 18:00 до 21:15',
        'Срок обучения 3 месяца',
      ],
      lessons: [
        'Теория модельного бизнеса',
        'Тео-психология',
        'Дефиле (эстетика тела)',
        'Свой стиль',
        'Косметология',
        'Культура прически и визаж',
        'Этикет и многие другие',
      ],
    },
    {
      title: 'КУРС ДЛЯ СЕБЯ',
      features: [
        'Учебная программа расчитана на 116 учебных часов',
        'Занятия проводятся 3 раза в неделю',
        'Срок обучения 3 месяца',
      ],
      lessons: [
        'Тео-психология',
        'Этикет',
        'Культура речи и актерское мастерство',
        'Фотообраз',
        'Фитнес',
        'Самопризентация и многие другие',
      ],
    },
  ],
};
